{"text": "I ré seo an domhandaithe, a mhúsclaíonn idir dhóchas agus fhaitíos, caithmid cur go láidir i gcoinne gach cinneál éadulaingthe agus droichid na tuisceana a thógáil."}
{"text": "2003 Na Náisiúin Aontaithe agus an tArdrúnaí, Kofi Annan"}
{"text": "­ Treoir 73/150/CEE, 5 Meitheamh 1973 10 Uimh. L 172, 28 Meitheamh 1973"}
{"text": "An loslainn, An lorrua, agu; Liechtenstein), ba chóir dui i dteagmháil le :"}
{"text": "Léirionn an bróisiúr seo na rudaí ata á dhéanamh ag an Aontas Eorpach i do cheantarsa, ni amháin i bhfigiúirí, ach le samplaí freisin."}
{"text": "Roghnaíodh tri ceantar in Éirinn chun maoiniú a fháil i rith na tréimhse ó 1996 - 1999."}
{"text": "1.Gan dochar d’oibleagáidí a ghabh na Ballstáit orthu féin faoichuimsiú eagraíochtaí idirnáisiúnta eile, déanfaidh siad na córais faoina dtugtar cúnamh don onnmhairiú go tríú tíortha a chomhchuibhiú go comhleanúnach oiread agus is gá chun a áirithiúnach saobhfar an iomaíocht idir gnóthais an Chomhphobail."}
{"text": "LIOSTA dá dtagraítear in Airteagal 32 den Chonradh"}
{"text": "Má thugtar cásanna os comhair na Cúirte Breithiúnais agus na Cúirte Céadchéime araon ina bhfuil an faoiseamh céanna á éileamh,ina dtógtar an tsaincheist chéanna léirithe nó ina gcaitear amhras arbharántúlacht an achta chéanna, féadfaidh an Chúirt Chéadchéime,tar éis di na páirtithe a éisteacht, bac a chur ar na himeachtaí os a comhair go dtí go mbeidh breithiúnas tugtha ag an gCúirt Bhreith-CORRIGENDUMiúnais."}
{"text": "DEARBHÚ (Uimh. 8) maidir le pointe(e) d’Airteagal31 (SeanAirteagal K.3) den Chonradh ar an Aontas Eorpach"}
{"text": "9.Dearbhú maidir le Cuid a Trí, Teideal XIX den Chonradh agbunú an Chomhphobail Eorpaigh"}
{"text": "A SHOILSE RÍ NA mBEILGEACH:"}
{"text": "Airteagal 110Airteagal 111 (aisghairthe)Airteagal 112Airteagal 113Airteagal 114 (aisghairthe)Airteagal 115"}
{"text": "I gcás na dtáirgí a bhaineann le grupa c), rachaidh an tArdÚdarás i mbun staidéir, ar dhul i seilbh oifige dó, d'fhonn modhanna iomchuí a aimsiú leis an gConradh a chur chun feidhme ar na táirgí éagsúla ag féachaint do na dalai áirithe a bhaineann lena dtáirgeadh agus lena dtrádáil ; de réir mar a chriochnófar an staidéar sin agus, ar a dhéanaí, laistigh de thrí bliana ó dháta an chómhargaidh a bhunú, cuirfidh an tArdÚdarás na modhanna a roghnaíodh do gach ceann de na táirgi faoi bhráid na Comhairle. agus tabharfaidh an Chomhairle a breith orthu de réir Airteagal 81."}
{"text": "Laistigh den uasteorainn ala sainithe thuas, déanfaidh sé méid an tobhaigh iarbhir a riomh ar dhóigh go mbeidh na fóirdheontais Rialtais a íocfar iarbhír cóímhéid leis an tobhach sin, ar an gcuid is lú de."}
{"text": "Sna tograí sin cuirfear san áireamh idirthuilleamaiocht na gcúrsaí talmhaíochta atá luaite sa Teideal seo."}
{"text": "Naonúr Breitheamh a bheidh ar an gCúirt Bhreithiúnais."}
{"text": "Sa chás sin, bainfidh an Conradh seo leis na hoileáin sin amhail ón gcéad lá den dará mí tar eis an dearbhú sin a thaisceadh."}
{"text": "An Ríocht Aontaithe 19.32%"}
{"text": "19 stiúrthóir agus 11 malartach a bheidh ar an mBord Stiúrthóiri. thóiri."}
{"text": "Ni fhéadfaidh comhalta den Choiste bheith ina chomhalta de Pharlaimint na hEorpa san am céanna."}
{"text": "— dramh cosamair a úsáideann na gnóthais go direach; ach cuirfear san áireamh a bhfaightear amhlaidh den chosamar sin nuair a bheidh bonn cionroinnte an draimh a cheannaítear á ríomh; c) d'fhonn forálacha Airteagal 59 a chur chun feidhme ar dhramh a cheannaítear, déanfaidh an tArd-Udarás, i gcomhar le Rialtais na mBallstát, an fhaisnéis is gá a chruinniú i dtaobh a bhfuil ar fáil agus a bhfuil ag teastáil, agus onnmhairí go tríú tíortha san áireamh."}
{"text": "CAIBIDIL 17"}
{"text": "Déanfaidh na Ballstáit gach faisnéis fhóinteach ina leith sin a chur in iúl don Choimisiún, a áiritheoídh go dtabharfar leathantas di, ar na módhannariaracháin a mholfaidh sé."}
{"text": "Cuirfear na tionscadail da dtagraítear in Airteagal 41 in iúl don Choimisiún agus, mar eolas dó, don Bhallstát lena mbaineann, tráth nach déanaí ná tri mhí sula ndéanfar na chéad chonarthaí leis"}
{"text": "c) Ní bhainfidh an Conradh seo leis na tíortha agus na críocha thar lear a bhfuil caidreamh speisialta acu le Ríocht Aontaithe na Breataine Móire agus Thuaisceart Éireann agus nach bhfuil luaite sa liosta in Iarscríbhinn IV den Chonradh ag bunú Chomhphobal Eacnamaíochta na hEorpa."}
{"text": "De réir bhrí an Airteagail seo, folóidh 'buiséad' an buiséad oibre agus an buiséad taighde agus infheistíochta."}
{"text": "Ach amháin i gcás comhalta a scor go héigeantach, fanfaidh comhaltaí na Cúirte Iniúchóiri i seilbh oifige go dtí go ngabhfar a n-ionad."}
{"text": "Féadfaidh an Coimisiún an fhaisnéis a chruinniú is gá dó chun a chúraimí a chomhlíonadh."}
{"text": "(c) chun margaí, táirgí, custaiméirí nó foinsí soláthair a chionroinnt."}
{"text": "Beidh de cheangal orthu sin cloí leis le linn imeachtaí an bhuiséid, faoi réir fhorálacha an cheathrú agus an chúigiú fomhír den mhír seo."}
{"text": "Plátghloine frithradaíochta:"}
{"text": "Tabharfaidh si aird go háirithe ar a riachtanaí atá sé na réigiúin oileánacha, talamhiata agus forimeallacha a cheangal le réigiúin láir an Chomhphobail."}
{"text": "I dtaca leis sin de, féudfuidh aon Bhallstát nó an Coimisiún nó Bord Stiúrthóiri un Bhuinc imeuchtuí u thionscnumh fuoi nu coinníoltuchu uta leagtha sios in Airteagal 173;"}
{"text": "— 50 % de scair a Bhallstáit faoi seach i nduonru un Chomh phobail sa bhliain leathdhéanach roimh CEBC a binimi;"}
{"text": "(c) soláthróidh sé cabhair neamh-inaisíoctha chun cuidiú:"}
{"text": "Cruach leachtach a teilgeadh nó nár teilgeadh ina huingi, agus uingi don teilgcheárta san áireamh3"}
{"text": "Go dti go mbeidh na rialacháin dá bhforáiltear ín Airteagal 66(4) deanta, ni fhéadfar an fhaisnéis dá dtagraitear sa mhir sin a éileamh ach ar ghnóthais atá faoi dhlinse an Choimisiúin de réir fhorálacha Airteagal 47."}
{"text": "Déanfaidh Pariaimint na hEorpa, ag gniomhú di ar mholadh ón gComhairle a ghniomhóidh tri thromlach cáilithe, urscaoileadh a thabhairt don Choimisiún i leith an buiséad a chur i ngníomh."}
{"text": "An Iodáil Lucsamburg An ísiltír An Ostair An Phortaingéil An Fhionlainn An tSualainn An Ríocht Aontaithe"}
{"text": "Scaireanna na Sualainne (t)"}
{"text": "Arna chur ar bun le 393 D 0619: Cinneadh 93/619/CEE ón gCoimisiún an 19 Samhain 1993 (IO Uimh. L 297, 2.12.1993, Ich. 25)."}
{"text": "2617/93 ón gComhairle an 21 Meán Fómhair 1993 (IO Uimh. L 240, 25.9.1993, Ich. 1)."}
{"text": "Mura nglacfaidh an Chomhairle bearta den sórt sin, fadófar go huathoibríoch an idirthréimhse ar feadh tréimhse deiridh tri bliana agus beidh forálacha mhír 2 infheidhme lena linn sin."}
{"text": "Tá na rialacha vótála leagtha síos in Airteagal 280e den Chonradh ar Fheidhmiú an Aontais Eorpaigh."}
{"text": "Aisghairtear Airteagal 5; cuirtear Airteagal 3b den Chonradh ar an Aontas Eorpach ina ionad."}
{"text": "Féadfaidh sé freisin, má mheasann sé gur gá, a bheith rannpháirteach sa Choiste Idir-réitigh i gcomhréir le mír 11.’"}
{"text": "‘ÓS RUD É gur chuir rialtas na Ríochta Aontaithe in iúl don Chomhairle an 16 Deireadh Fómhair 1996 agus an 30 Deireadh Fómhair 1997 nach raibh sé ar intinn aige a bheith rannpháirteach sa tríú céim den aontas eacnamaíoch agus airgeadaíochta,’;"}
{"text": "Airteagal 280a (43)"}
{"text": "Nuair nach muirearófar an caiteachas ar bhuiséad an Aontais, muirearófar ar na Ballstáit é i gcomhréir le scála na holltáirgeachta náisiúnta mura gcinnfidh an Chomhairle a mhalairt ag gníomhú di d'aon toil."}
{"text": "Beidh na forálacha ar na bearta maidir le teorainneacha seachtracha a thrasnú atá in Airteagal 77(2)(b) den Chonradh ar Fheidhmiú an Aontais Eorpaigh gan dochar d'inniúlacht na mBallstát comhaontuithe a chaibidil nó a thabhairt i gcrích le tríú tíortha fad a dhéanfaidh siad dlí an Aontais agus comhaontuithe idirnáisiúnta ábhartha eile a urramú."}
{"text": "Airteagal 291 ("}
{"text": "Réimsí inniúlachta arna roinnt"}
{"text": "Trédhearcacht imeachtaí institiúidí, chomhlachtaí, oifigí agus ghníomhaireachtaí an Aontais"}
{"text": "Nuair a bheidh a thograí á n-ullmhú aige d'fhonn na cuspóirí dá dtagraítear i míreanna 1 agus 2 a bhaint amach, tabharfaidh an Coimisiún aird ar a mbeidh le déanamh ag geilleagair áirithe nach bhfuil araon chéim maidir lena bhforbairt chun an margadh inmheánacha bhunú agus féadfaidh sé bearta iomchuí a mholadh."}
{"text": "Má shuitear, faoi chuimsiú an nós imeachta dá dtagraítear i mír 3, nach bhfuil beartais eacnamaíocha Ballstáit comhchuí leis na mór-threoirlínte dá dtagraítear i mír 2 nó gur dóigh dóibh oibriú rianúil an aontais eacnamaíoch agus airgeadaíochta a chur i gcontúirt, féadfaidh an Coimisiún foláireamh a dhíriú chuig an mBallstát i dtrácht."}
{"text": "Airteagal III-214"}
{"text": "Ní mór na cabhracha sin a dheonú go háirithe d'fhonn:"}
{"text": "Féadfaidh an Chomhairle, ag gníomhú di trí thromlach cáilithe, a iarraidh go ndéanfar an cheist a chur faoi bhráid na Comhairle Eorpaí chun go nglacfar cinneadh d'aon toil."}
{"text": "(b) go bhféadfaidh aon chúirt nó binse de chuid an Bhallstáit sin a iarraidh ar an gCúirt Bhreithiúnais réamhrialú a thabhairt ar cheist a thugtar ar aird i gcás atá ar feitheamh os comhair na cúirte nó an bhinse sin agus a bhaineann le bailíocht nó léiriú gníomh dá dtagraítear i mír 1 má mheasann an chúirt nó an binse sin gur gá breith maidir leis an gceist ionas go bhféadfaidh sí nó sé breithiúnas a thabhairt."}
{"text": "Áireofar na tagairtí in Airteagal 44 do chúraimí BCE agus IEA arna cúraimí sin nach móra chomhall fós sa tríú céim de dheasca aon chinnidh ón Ríocht Aontaithe gan gluaiseacht chuig an tríú céim."}
{"text": "Achoimre ar na doiciméid arna n-aistriú ag Ard-Stiúrthóireacht an Aistriúcháin le linn an phróisis:"}
{"text": "Tuarascálacha tréimhsiúla ón gCoimisiún chuig an gComhairle agus an bParlaimint maidir le cur chun feidhme na treorach sna Ballstáit"}
{"text": "Ba chóir go mbeadh an tiarratasóir ullamh lena chúlra oideachais a phlé go mion mar aon leis an taithí oibre atá aige agus na láidreachtaí a bhaineann leis."}
{"text": "Idir coicís agus ceithre seachtaine a bhíonn le fanacht de ghnáth."}
{"text": "Más fíor go laghdaíonn sochair shóisialta (mar liúntais leanaí, sochar dífhostaíochta agus fóirdheontais tithíochta) priacal na bochtaineachta, mar sin féin is annamh don teaghlach atá taobh le sochair amháin caighdeán maireachtála cuibheasach a bhaint amach."}
{"text": "Ar an gcuma seo, cabhraíonn Modhanna Oscailte Comhordaithe le beartais náisiúnta chun dul chun cinn a dhéanamh i dtreo comhchuspóirí an AE, agus an rogha a thabhairt do Bhallstáit conas iad a bhaint amach."}
{"text": "Tá monatóireacht agus meastóireacht ag croílár Chreat Straitéiseach Progress"}
{"text": "Sa bhliain 2003 d’aistrigh leasú CBT cúnamh airgeadais d’fheirmeoirí i dtreo cúnamh díreach a bhí díchúpáilte ó tháirgeadh (is é sin, nach raibh baint leis an méid táirgthe) agus dreasachtaí le haghaidh diantáirgthe a laghdú dá réir."}
{"text": "Tar éis tréimhse fada taighde agus ullmhúcháin, tá na sceireacha ullamh anois agus is gearr go ndéanfar iad a shuncáil san fharraige os comhair an mhurlaigh."}
{"text": "Ó na bealaí isteach ón dáthaobh den dronuilleog téann tú go díreach isteach sa hallafairsing tílithe áit a mbíonn díolachán na maidine ann."}
{"text": "“Ansin cuireadh in áirithe é in ionstraim an-tábhachtach, is é sin le rá an Plean gníomhaíochta idirnáisiúnta(3)in aghaidh na hiascaireachta mídhleathaí, plean ar ghlac EBT leis i 2001,”arsa Jean-François Pulvenis de Séligny."}
{"text": "Socraíonn comhnoirm na margaíochta airíonna tráchtála comhchuibhithe go háirithe do tháirgí úra an iascaigh agus an dobharshaothraithe le linn a ndíolta den chéaduair laistigh den Aontas Eorpach."}
{"text": "Tar éis 15 bliana tá titim thubaisteach tar éis teacht ar na cuótaí agus cúrsaí tar éis dul in olcas go mór d’earnáil an iascaigh."}
{"text": "Iarrann sé freisin go mbeadh an earnáil níos freagraí idtaca le cur i bhfeidhm chuspóirí an bheartais seo."}
{"text": "RÉAMHRÁ............................................ 1"}
{"text": "AE tacaíocht, na Cluichí Oilimpeacha san Aithin sa bhliain 2004 ionas go mbeadh"}
{"text": "Cairt um Chearta Bunúsacha an Aontais Eorpaigh • 7"}
{"text": "úsáidchúntach ar , milliún doiciméad ar an reachtaíocht Eorpach sna teangacha oifigiúla go léir."}
{"text": "Tá ceanncheathrú na Comhairle sa Bhruiséil, ach bíonn cuid dá cuid cruinnithe aici i Lucsamburg freisin."}
{"text": "An Coiste um Shaoirsí Sibhialta, um Cheartas agus um Ghnóthaí Baile"}
{"text": "mbainfeadh nochtadh an doiciméid go mór de phróiseas cinnteoireachta na hinstitiúide, mura rud é go bhfuil leas sáraitheach poiblí ann i dtaca le nochtadh an doiciméid lena mbaineann."}
{"text": "Beidh ag na gníomhairí, na comhairleoirí agus na dlíodóirí sin nuair a láithreoidh siad os comhair na Cúirte, na cearta agus na díolúintí is gá lena ndualgais a fheidhmiú go neamhspleách, faoi choinníollacha a bheidh leagtha síos sna rialacha nós imeachta."}
{"text": "25) maidir le hinniúlachtaí roinnte a fheidhmiú. . . . . ........."}
{"text": "Ní bheidh gníomhartha arna nglacadh faoi chuimsiú an chomhair fheabhsaithe ina gceangal ach arna Ballstáit rannpháirteacha amháin."}
{"text": "(d) tacú le taighde i dteicneolaíocht na cosanta, agus gníomhaíochtaí comhpháirteacha taighde agus staidéar ar réitigh theicneolaíocha a fhreagróidh do riachtanais oibríochtúla todhchaí a chomhordú agus a phleanáil;"}
{"text": "Airteagal 3 (aisghairthe) ( 1"}
{"text": "Caibidil 2 – Beartas airgeadaíochta"}
{"text": "Is cuid riachtanach den tírdhreach agus den aeráid áitiúil iad foraoiseacha."}
{"text": "Is féidir tuilleadh eolais mar gheall ar Lucsamburg a fháil trí chuairt a thabhairt ar www.ont.lu."}
{"text": "Rinne eagraíocht neamh-rialtais comhshaoil as an bPolainn gearán gur chomh-mhaoinigh an EIB an Tionscadal “Poland Road Modernisation” cé nach ndearnadh aon mheasúnú straitéiseach ar an tionchar ar an gcomhshaol, de réir mar a éilíonn dlí na Polainne."}
{"text": "I mí na Nollag 2007, sheol an tOmbudsman an dara fiosrúchán féintionscanta riamh dá chuid ar thráthúlacht íocaíochtaí déanta ag an gCoimisiún."}
{"text": "Na hinstitiúidí agus na comhlachtaí lenarbhain na fiosrúcháin"}
{"text": "Tá bealaí nua á bhforbairt i gcónaí; mar shampla, tá ardú an-mhór tagtha ar smuigléireacht"}
{"text": "5.Ina réimsí inniúlachta, rachfar i gcomhairle leisan mBanc Ceannais Eorpach maidir le gach gníomh arnabheartú den Aontas, agus le gach togra rialacháin ar an leibhéal náisiúnta, agus féadfaidh sé tuairim a thabhairt."}
{"text": "Rialtas An tUasal Hannes Farnleitner"}
{"text": "Beidh téarma oifige cúig bliana ag an gCoimisiún."}
{"text": "Déanfaidh an Chomhairle, ag gníomhú di d'aon toil ar thogra ón gCoimisiún agus tar éis dui i gcomhairle le Parlaimint na hEorpa agus le BCE, na forálacha iomchuí a ghlacadh a chuirfear in ionad an Phrótacail sin."}
{"text": "Déanfaidh an Chomhairle, ag gníomhú di i gcomhréir leis an nós imeachta dá dtagraitear in Airteagal 189c agus tar éis dui i gcomhairle leis an gCoiste Eacnamaíoch agus Sóisialta, bearta a ghlacadh chun rannchuidiú leis na cuspòirí dá dtagraitear san Airteagal seo a ghnóthú, amach ò aon chomhchuibhiú ar dhlíthe agus rialúcháin na mBallstát. '"}
{"text": "Beidh sé ina cheangal go huile agus go hiomlån agus infheidhme go díreach i ngach Ballstát."}
