{"text": "Bhí sé ag obair arís. d'ardaigh sé amach as a aisling a cruthaíodh le drugaí agus bhí sé te ar an boladh éigin nua fhadhb. ghlaoigh mé an clog agus taispeánadh suas go dtí an seomra a bhí roimhe sin i mo chuid féin."}
{"text": "Ní raibh a slí effusive."}
{"text": "Ansin, sheas sé os comhair na tine agus d'fhéach mé níos mó ná ina bhealach inbhreathnaitheach uatha."}
{"text": null}
{"text": null}
{"text": "Tá mé go fóill sa dorchadas."}
{"text": "Go leor Bose sráidbhaile, ach amháin maidir le cúrsa oiriúnach láib-turtar i cellar Biatachas, sported a cheathrú trom sa choill, gan an t-eolas a mháistir, agus ineffectually smelled ag sean sionnach bpoill agus woodchucks 'poill; faoi cheannas Perchance ag roinnt rth beag a snáithithe nimbly an adhmaid, d'fhéadfadh agus iad a spreagadh fós terror nádúrtha ina denizens; - anois i bhfad taobh thiar dá chuid treoir, tafann mar a bheadh ​​tarbh canine i dtreo roinnt iora beag a bhí treed atá féin do ngabhann grinnscrúdú agus, ansin, cantering amach, lúbadh an bushes lena meáchan, shamhlú go bhfuil sé ar an mbóthar comhalta éigin fáin of an teaghlach jerbilla."}
{"text": "Mo teach a bhí sa curtha shingled Idir an dá linn síos ar an talamh ar gach taobh."}
{"text": "lounge mar gheall ar an sráidbhaile uair amháin, ag tabhairt comhairle do lucht oibre."}
{"text": "Dírithe Gregor freagraí sa dá threo,\r\nIn order not to lose himself in such thoughts, Gregor preferred to set himself moving, so he moved up and down in his room.\tChun nach é féin a chailleadh i smaointe den sórt sin, is fearr a shocrú dó féin Gregor ag gluaiseacht, agus mar sin bhog sé suas agus síos ina seomra.\r\nGregor remained on the floor for the time being, especially since he was afraid that his father could take a flight up onto the wall or the ceiling as an act of real malice.\tGregor fhan ar an urlár de thuras na huaire, go háirithe ó bhí sé eagla go D'fhéadfaí a athair a ghlacadh ar eitilt suas ar an bhalla nó an tsíleáil mar ghníomh fíor mailís.\r\nGregor's serious wound, from which he suffered for over a month--since no one ventured to remove the apple, it remained in his flesh as a visible reminder--seemed by itself to have reminded the father that, in spite of his present unhappy and hateful appearance, Gregor was a member of the family, something one should not treat as an enemy, and that it was, on the contrary, a requirement of family duty to suppress one's aversion and to endure--nothing else, just endure.\tFhoirceannadh tromchúiseach Gregor ar, as ar fhulaing sé le breis agus in aghaidh na míosa - ó aon duine ventured a bhaint as an úll, d'fhan sé i gcuimhne a flesh mar feiceáil - an chuma a chuireann sé féin a bheith acu i gcuimhne go bhfuil an t-athair, in ainneoin go láithreoidh sé míshásta agus hateful i láthair, a bhí ina bhall den Gregor teaghlaigh, níor chóir caitheamh le duine rud éigin mar namhaid, agus go raibh sé, ar a mhalairt, ceanglas de chuid dualgas teaghlaigh a chur faoi chois duine aversion agus mairfidh - rud ar bith eile, ach mairfidh.\r\nGregor spent his nights and days with hardly any sleep.\tGregor a chaith oíche agus féadfar laethanta le codlata hardly aon.\r\nHe remained in this state of empty and peaceful reflection until the tower clock struck three o'clock in the morning.\tFhan sé sa stát seo machnaimh folamh agus síochánta go dtí an clog túr bhuail 3:00 ar maidin.\r\nShe frowned because she remembered that her father and mother had never talked to her about anything in particular.\tFrowned sí mar gheall ar chuimhnigh sí riamh go raibh a hathair agus a máthair di labhair siad le faoi ​​rud ar bith go háirithe.\r\nShe had never thought of the hunchback's being married and she was a trifle surprised.\tNí raibh cheap sí de ar an hunchback á pósta agus bhí sí ina trifle ionadh.\r\nAnd it made him queerer than ever."}
{"text": "Sin é an chaoi a rinne sé cairde le pony ú '."}
{"text": "Bhí nothin 'chun cosc ​​a chur dhuit, fhreagair sé crustily."}
{"text": "Máire Ní raibh a fhios cad \"wutherin '\" i gceist go dtí go éist sí, agus ansin sí thuiscint."}
{"text": null}
{"text": "Cheap sí an spideog mar cheann de na daoine."}
{"text": "B'fhéidir go bhfuil sé curtha ar feadh deich mbliana, dúirt sí i gcogar."}
{"text": "Mar a dúirt mé cheana, ní raibh sí le leanbh a bhí oilte cead a iarraidh nó a i gcomhairle léi elders faoi rudaí."}
{"text": "Ar ndóigh, a dhuine uasail."}
{"text": "Nuair a d'fhéach sé suas, snámh paistí daite ina súile."}
{"text": "Cén fáth nach bhfuil tú sásta mo béilí agus freagraíodh mo clog?"}
{"text": "Tine, b'fhéidir, a dúirt an barman."}
{"text": "Bhí sé bandage folamh, le bindealán ceangailte i gceart ach go leor folamh."}
{"text": "Go leor le clot thar ann."}
{"text": "Mar gheall ar agóid mé ar leith a ghabhála ag mo chomhbhaill-fir, a dúirt sé go mall."}
{"text": "Bhí bustle milis ag an teach Chumann na gCairde, mar a tharraing an tráthnóna chun deiridh."}
{"text": "Sm 73, \"An Deireadh na Wicked gcodarsnacht leis sin de na righteous.\".)"}
{"text": null}
{"text": "Cad iad?"}
{"text": "Tá do lámh dheas go leor le méid níos mó ná thaobh do láimhe clé."}
{"text": "An mbeidh tú réidh chun amárach? ' \"'Cinnte,' fhreagair mé. \"'Ansin, dea-beannacht, an tUasal Jabez Wilson, agus lig dom tú nuair a comhghairdeas a dhéanamh níos mó ar an áit thábhachtach a bhfuil tú an t-ádh go leor chun a fháil. '"}
{"text": null}
{"text": "Bhí sé seo oscail chomh maith, agus mar thoradh síos ar eitilt céimeanna cloiche fhoirceanta, deireadh a bhfuil ar a geata eile formidable."}
{"text": "Rinne sé Bow scuabadh an triúr againn agus shiúil go ciúin amach i gcoimeád an bleachtaire."}
{"text": "BEIDH a Sin an rud Queer, a bheith cinnte!"}
{"text": "Alice dúirt; 'there'sa mustaird-mianach in aice anseo mór."}
{"text": "Chuala mé riamh ar \"Uglification,\"' chuaigh Alice a rá."}
{"text": "Féach ar conas díocasach gliomaigh agus turtles go léir roimh ré!"}
{"text": "Stiúir mé i mo sheomra leapa, agus shuigh síos ag an am céanna le litreacha a scríobh."}
{"text": null}
{"text": "Ar ndóigh a athair, ina staid mheabhrach faoi láthair, ní raibh aon smaoineamh ar oscailt an ceann eile sciathán ar an doras le beagán a chruthú sliocht oiriúnach do Gregor a fháil tríd."}
{"text": "Beidh orainn nach bhfuil aon Cupid hoodwink'd le scairf, Bearing ar Tartar ar Bow péinteáilte de lath,"}
{"text": "Agus, ar mo shaol, hath stol'n air sa bhaile a chodladh."}
{"text": "O Romeo milis,"}
{"text": "An mbeidh tú réidh? a dhéanann tú mar seo haste?"}
{"text": "Go raibh míle maith liom aon thankings, ná bródúil as dom aon prouds, Ach do joints fíneáil 'gainst Déardaoin seo chugainn fettle"}
{"text": "Beidh sí i bhfad beshrew dom go raibh aon fhógra Hath Romeo de na timpistí;"}
{"text": "Montague O untaught tu! cad bhéasa é seo,"}
{"text": "Tá a altra inpháirteach: agus más rud é gur cheart sa Miscarried ag mo locht, a ligean ar mo shaol d'aois"}
{"text": "There was no other choice but to send him straight back to Dublin to finish out the remainder of his sentence."}
{"text": null}
{"text": "Swallowed Mansoul amaideach é gan coganta, ionann is dá mbeadh sé salán sa béal míol mór -. pilgrim 'S PROGRESS."}
{"text": "FULLLER 'S STÁIT profane agus naofa."}
{"text": "NUA-EABHRAC, 1821."}
{"text": "Tá sí blows!"}
{"text": "Cuir glaoch ar gach lámha. \""}
{"text": "- Ó \"RUD\" neamhfhoilsithe."}
{"text": "Chun a bheith cinnte go bhfuil siad go léir le chéile in aon árasán codlata, ach caithfidh tú do chuid hammock féin, agus clúdaíonn siad féin le do blaincéad féin, agus codladh i do chraiceann féin."}
{"text": "Mo sensations bhí aisteach."}
{"text": "Pondered mé roinnt ama a thuiscint go hiomlán gan an chúis leis seo."}
{"text": "Síleann sé go mbeidh an long a rinne fir a dhéanamh air i dtíortha nach bhfuil Dia bhflaitheas, ach amháin an Chaptaein an domhain."}
{"text": "Tusa comest unde?"}
{"text": "God tír?"}
{"text": "Tá tú an t-aon amháin ar féidir liom iontaobhais."}
{"text": "Tá sé do dheartháir."}
{"text": "Ach ní fhéadfadh sé Ivan mharú fiú eitilt."}
{"text": "Ní gá duit"}
{"text": "Níl a fhios agam cad atá le rá, i gceist agam, is breá liom tú ró-ach Bhuail mé barely tú."}
{"text": "Tú ag féachaint álainn agus tá tú ag duine uamhnach."}
{"text": "Tá mé 21 agus má tá tú 20 agus táimid ag"}
{"text": "Ar feadh thart ar thrí soicind go léir a bhí áthas, jollity, agus dea-thoil."}
{"text": null}
{"text": "Mé le feiceáil leat a thabhairt dó súil olc roimh."}
{"text": "Labhairt amach mar fear!"}
{"text": "Bhí mé cineál foreboding."}
{"text": "Tá sé fuair sé suas a shrón! \" Sea, a dhuine uasail. \""}
{"text": "Shiúil sé díreach isteach sa seomra suí-, the feat is mó ó Daniel agus an Lions 'nead, gan quiver."}
{"text": "Thairis sin, bhí sé ina chump frightful, mar sin drifted againn go nádúrtha le chéile; agus cé go bhfuil muid Rinneadh cur i gcúinne ciúin Snort nach raibh cluttered suas go léir le healaíontóirí agus dealbhóirí agus cad-ní, thairis sin aige endeared dom féin ag aithris an chuid is mó de cumasach extraordinarily-tarbh Bhrocaire chasing cat suas crann."}
{"text": "Faoi dheireadh na seachtaine a bhí an t-ainm amháin a bhí againn ar ár liosta choimeádaí delicatessen-siopa síos i gcuid Bicky ar an bhaile, agus mar a theastaigh uaidh dúinn é a thógáil amach i liamhás slisnithe in ionad airgead tirim nach raibh cabhair i bhfad."}
{"text": "Tá sé ag cuimhneamh air, Mrs Cardew. \""}
{"text": "A chara! \" (Miotalach gáire, an chuid is mó míthaitneamhach.) \"Taispeánann sé conas is féidir le duine a deceived."}
{"text": "Mar sin, ónóir a bhí ann domhsa."}
{"text": "Tarraingíodh suas a bhéal droll beag cosúil le bogha,"}
{"text": "Just a méid is gá duit."}
{"text": "Seo a ligean ar labhairt os a chionn. - Tá Níl aon úsáid ar bith á ghlacadh seans. - Tá seans?"}
{"text": "An é seo do theach?"}
{"text": "Smacks ar Eabhair ciallóidh, e, Rainsford? Bhí sé iontach. Ná stop, le do thoil."}
{"text": "Fan. B'fhéidir tá sé ina trick. Eve."}
{"text": "I 1703, bunaíodh \"Teach na Tionsclaíochta\" i mBaile Átha Cliath trí Acht Parlaiminte."}
{"text": "cad atá ag tarlú an am seo Ní fáth caint díreach trasna an tábla rinne mé é roimh conas is féidir leat a fheiceáil ní dhéanann sé má chreideann muid i ndlí na táimhe ach ní mór dúinn a chreidiúint, go bhfuil fórsa neamhchothrom a athrú ar an treoluas an phota ach tá sé seo Pápa beagnach cuimilte glais mar sin cad is féidir a bheith ag na hiompróirí seo comhfhreagraí neamhchothrom cé go bhfuil tú ag faire ar an tairiscint an uair seo trí ceamara atá socraithe i an domhain fráma tagartha"}
{"text": "Mar nuair a thógaimid an grianghraf céanna, athraíonn ár dearcthaí, agus baineann sí marcanna nua dá saol amach agus is féidir liom an saol a fhéiceáil trína súile, agus conas a théann sí i ngleic le gach rud."}
